{"0":"Глядя на Яндекс пробки по вечерам, хочется сказать: ОК Гугл, сколько стоит вертолёт?","1":"yyy: Ларчик просто вскрывался.\nхxх: Это что-то из записок весёлого патологоанатома? Бедный Ларс...","2":"У многих на работе начали появляться фитнесс-браслеты.\nТак планктон прокачался до фитопланктона...","3":"Ольга: [выкладывает фото двух корзинок с конфетами для подарка] что лучше? или лучше оба?\nMad Stitch: мясо лучше\nОльга: для девочки же)))\nD-fence: девочки не едят мясо?\nNuMan: девочки девочкам дарят сладости, чтоб соперница стала жирной коровой :)","4":"В США матричная структура производства, позволяющая быстро менять модельный ряд\nВ России производство полного цикла, чтобы прекратить начатый в 1957 году выпуск \"буханки\" на Ульяновск следует скинуть атомную бомбу, построить новый завод и вырастить новое население","5":"Виндоус... Очень доставляет, что при присоединении телефона для зарядки сворачивает все активные окна и спрашивает, что делать. Но я ведь знаю, что практически все можно настроить. Увидел снизу диалогового окна маленькую надпись \"выберите действие по умолчанию\" Бинго! Кликаю, выбираю напротив телефона \"не выполнять никаких действий\"- Ок!\nТеперь при подключении телефона винда по-прежнему сворачивает все активные окна и да, ничего больше не делает. Рукалицо.","6":"Ой я ржал сегодня.\nКлиент прислал договор в своей редакции, в пункте Форсмажер было написано: \"8.1 В случае нападения инопланетных захватчиков или других не зависящих от Землян обстоятельствах....\" ))))","7":"Албания (Shqipëria)\nОт племени албанов. Сами жители именуют себя шкипитарами, от албанского shkip — «говорить понятно».\nТеперь понятно про \"Олбанский\"\n\n","8":"В связи с происходящим общественность разделилась на колонну №5 и палату №6.","9":"ххх: Как начала чаще гонять в офис, ощутила пользу тренажёрного зала на практике. Теперь писать в общественном туалете, не садясь на сиденье, стало намного проще :D","10":"Про модные тенденции сезона весна-жижа на одном из новостных порталов Екатеринбурга:\n\n...особенно необходимый в этом сезоне аксессуар — респиратор. Он придаст вашему образу оттенок апокалиптичности и надежно спасет от смога, нависшего над городом.","11":"Сейчас приснился кошмар. Как будто я убегаю от каких-то бандитов, попадаю в пещеру, бегу, бегу по узким проходам, по лабиринтам, в темноте и сырости, бандиты за мной гонятся, дышат в спину. И вдруг я вижу дверь. Открываю её, а там стоит Владимир Винокур. Хосспаде, так внезапно.\nЯ, видимо, от испуга и неожиданности дёрнулась и вскрикнула. Муж проснулся, спрашивает:\n- Что приснилось?\n- Винокур, - отвечаю. А сердце бдыщ-бдыщ.\n- Один или с Лещенко? - спрашивает муж.\n- Один.\n- Один он не опасен, спи, - говорит муж, отворачивается и мгновенно засыпает.\nТеперь я до утра буду давиться от хохота в подушку, а этому паразиту пофиг, храпит себе.","12":"Ххх: Оказывается есть дамы, которые считают ужасно неэстетичными голые мужские ноги. Наверное, в обморок упадёт когда МПХ узрит.\n\nУуу: А что происходит с мужчинами, которым кажутся неэстетичными женские волосатые ноги? У них МПХ в обморок падает?","13":"дома надо ходить как Верка Косая из \"Анискина\"\n\nдома наряжалась, на улицу выходила в сиротском платье :)))))))","14":"\"Малые концентрации фосгена влияют на вкусовые ощущения, так, например, курить сигарету в содержащем фосген воздухе неприятно или вовсе невозможно.\"\n\nНайдено решение для курящих соседей."}