{"0":"А правда, почему, иногда пишут Иран, а иногда Ирак? Никогда об этом не задумывался. От чего зависит, Н или К на конце? Ведь и так, и так пишут.","1":"kas: 99 багов в коде..kas: 99 багов в кодеkas: один нашли и пофиксилиkas: 127 багов в коде","2":"xxx: Сцуко, как скользко! Почему природа не создала человека в форме крокодила?yyy: Только некоторых, и лишь морально.xxx: Я бы этому дяде... с длинным хвостом... хвост-то откусил!","3":"Отзыв на юлмартеАлександр46 НовичокОтзыв о модели: Автомобильный держатель.Опыт использования: Несколько месяцев 13 февраля 2016ДостоинстваДержит мёртвой хваткой.Я разнёс всю машину, 3 раза развернуло. Но лобовуха не разбилась, и телефон мирно покоился в зажиме, как не в чем не бывало!НедостаткиШпилька, которая соединяет две части, со временем выпадает. Надо попровлять, что бы ровно держал.Общие впечатленияОтличное","4":"Камент к новой раздаче - Терминатор (1984):- Вау! Спасибо! Свежачок!","5":"Я хотела настроить пианино дома, погуглила и открыла 1 сайт. Название статьи \"если вы не настройщик, то настроить пианино самостоятельно невозможно.\" Круто. Спасибо за помощь.","6":"У соседнего подъезда нашел книгу - \"Карате\". Обрадовался, не каждый день есть шанс стать великим мастером. А потом друг мне сказал, быть аккуратнее, ведь тот кто ее выкинул - уже ее прочитал.","7":"читаю факты из жизни животных: черепах можно отличить по голосу. Самцы хрюкают, а самки шипят. Интересно, как они друг друга понимают.все как у людей","8":"М: Алёнка, ты у меня золото!А: ой, ну ладно, какое ж я золото...М: ну хорошо, ты - олово! Но я все равно тебя люблю! :-D","9":"- Ну как шнур может быть три на четыре метра?- Может, только это уже не шнур.","10":"Плох тот технолог, что не хочет убить конструктора.","11":"Беларусь. Отца, пенсионера, перевели на 0,25 ставки. Это 400 килозайцев. На работу ему с 2-мя пересадками, в итоге за проездной нуна отдать 300 килозайцев. Бабка в ярости негодуэ.","12":"о домашнемработала в военкоматеразносила повесткикаких только мужских трусов не насмотреласьвыходили и без трусов, письку прикрывая рукойа вышорты, майки, пижамытолько трусы, только хардкор","13":"Пошел в магазин, постоял, подумал - брать шоколадку, не брать... Решил себя не баловать. Расплатился, вышел, ставлю корзинку на столик - а в соседней корзинке лежит Бабаевский горький, 200 г, забытая...Сижу, пью кофе, ем шоколадку. Вкусно, но немного стыдно.","14":"Тост для выпускников всех учебных заведений:- Ну, и руки Вам в плечи!","15":"На др в нашей большой компании обычно рядовые сотрудники проставляются внутри проекта, поэтому у сисадминов стоит на почте фильтр на слова \"торты\" и \"пицца\"","16":"xxx: на обед пойдешь?yyy: stay hungry!xxx: ну и дуракyyy: stay foolish!","17":"Вот не понимаю, КАК можно принять за неведомую болезнь боль в груди от того, что что-то упёрлось в сиську или защемило волос?","18":"Про чистку компа бухгалтера:1. Админ должен знать, где лежат базы буха (потому что он доступ к ним и настраивал)2. Базы должны лежать на сервере.3. Они должны бекапиться еженочно с глубиной 2-3 месяца (лучше года)","19":"Поп музыка – дело ненадежное. Сегодня ты полная бездарь, завтра – кумир миллионов. (c)"}